/* Event Listing */
"%$1d going, %2$d interested" = "%1$d 參加，%2$d 有興趣";

/* Unknown RSVP */
"Unknown Attendance" = "不知道参加";

/* Error Title */
"Cannot send feedback" = "無法傳送意見";

/* GPS Failure */
"Couldn't detect your location" = "找不到位置";

/* Auto-complete Label */
"Current Location" = "目前位置";

/* Location field in-progress message */
"Finding location..." = "正在尋找地點…";

/* Alert Title */
"GPS Problem" = "無 GPS 訊號";

/* Progress Title */
"Loading..." = "載入中";

/* Error Title */
"No Connection" = "未連線";

/* Error Title */
"No Results" = "查無結果";

/* Title */
"RETRY" = "重試";

/* Error Description */
"There doesn't seem to be any events in that area right now. Try expanding your search criteria?" = "There doesn't seem to be any events in that area right now. Try expanding your search criteria?";

/* Error Description */
"There might have been a network problem. Check your connection" = "未連線";

/* Settings List Header */
"TOOLS" = "工具";

/* Error Description */
"You cannot send feedback through email, because you have no email accounts set up on this iPhone/iPad." = "You cannot send feedback through email, because you have no email accounts set up on this iPhone/iPad.";

/* Text Field */
"Location" = "位置";

/* Text Field */
"Keywords" = "關鍵字";

/* Settings */
"SETTINGS" = "設定";
